[{"Type":3,"PageName":"Quod autem satis est eo quicquid accessit nimium est","IntroText":"Quis est, qui non oderit libidinosam, protervam adolescentiam? Quod autem ratione actum est, id officium appellamus. Dulce amarum, leve asperum, prope longe, stare movere, quadratum rotundum. At miser, si in flagitiosa et vitiosa vita afflueret voluptatibus. Quod autem principium officii quaerunt, melius quam Pyrrho; An quod ita callida est, ut optime possit architectari voluptates? Sed videbimus. Qua ex cognitione facilior facta est investigatio rerum occultissimarum. ","MainBodyText":"<p>Quacumque enim ingredimur, in aliqua historia vestigium ponimus. Aliter enim nosmet ipsos nosse non possumus. Nihilo magis. In quibus doctissimi illi veteres inesse quiddam caeleste et divinum putaverunt. Potius inflammat, ut coercendi magis quam dedocendi esse videantur. Respondent extrema primis, media utrisque, omnia omnibus. Sed venio ad inconstantiae crimen, ne saepius dicas me aberrare; Mihi enim erit isdem istis fortasse iam utendum. </p><p>Cur igitur, inquam, res tam dissimiles eodem nomine appellas? Si quicquam extra virtutem habeatur in bonis. Aliena dixit in physicis nec ea ipsa, quae tibi probarentur; Aliter enim explicari, quod quaeritur, non potest. Nunc haec primum fortasse audientis servire debemus. Eaedem res maneant alio modo. Eadem nunc mea adversum te oratio est. </p><p>Gloriosa ostentatio in constituendo summo bono. Tubulum fuisse, qua illum, cuius is condemnatus est rogatione, P. Quod quidem iam fit etiam in Academia. Hanc ergo intuens debet institutum illud quasi signum absolvere. Cum autem in quo sapienter dicimus, id a primo rectissime dicitur. Zenonis est, inquam, hoc Stoici. Idemque diviserunt naturam hominis in animum et corpus. Verba tu fingas et ea dicas, quae non sentias? </p><p>Quae quo sunt excelsiores, eo dant clariora indicia naturae. Quis est tam dissimile homini. Utinam quidem dicerent alium alio beatiorem! Iam ruinas videres. Facit enim ille duo seiuncta ultima bonorum, quae ut essent vera, coniungi debuerunt; Item de contrariis, a quibus ad genera formasque generum venerunt. Cum audissem Antiochum, Brute, ut solebam, cum M. </p><p>Videamus animi partes, quarum est conspectus illustrior; Facit enim ille duo seiuncta ultima bonorum, quae ut essent vera, coniungi debuerunt; Ex ea difficultate illae fallaciloquae, ut ait Accius, malitiae natae sunt. Sin laboramus, quis est, qui alienae modum statuat industriae? Tum Torquatus: Prorsus, inquit, assentior; Cur deinde Metrodori liberos commendas? Tum mihi Piso: Quid ergo? Aut, Pylades cum sis, dices te esse Orestem, ut moriare pro amico? </p><p>Uterque enim summo bono fruitur, id est voluptate. Hoc enim constituto in philosophia constituta sunt omnia. Sed plane dicit quod intellegit. Utinam quidem dicerent alium alio beatiorem! Iam ruinas videres. Negat esse eam, inquit, propter se expetendam. Sin tantum modo ad indicia veteris memoriae cognoscenda, curiosorum. Videmus igitur ut conquiescere ne infantes quidem possint. Qui-vere falsone, quaerere mittimus-dicitur oculis se privasse; Quod ea non occurrentia fingunt, vincunt Aristonem; Ut scias me intellegere, primum idem esse dico voluptatem, quod ille don. </p><p>Qui autem esse poteris, nisi te amor ipse ceperit? Haeret in salebra. Ita graviter et severe voluptatem secrevit a bono. Quacumque enim ingredimur, in aliqua historia vestigium ponimus. Ergo hoc quidem apparet, nos ad agendum esse natos. </p><p>Cur igitur, inquam, res tam dissimiles eodem nomine appellas? Si quicquam extra virtutem habeatur in bonis. Aliena dixit in physicis nec ea ipsa, quae tibi probarentur; Aliter enim explicari, quod quaeritur, non potest. Nunc haec primum fortasse audientis servire debemus. Eaedem res maneant alio modo. Eadem nunc mea adversum te oratio est. </p><p>Quid enim possumus hoc agere divinius? An eum discere ea mavis, quae cum plane perdidiceriti nihil sciat? Non autem hoc: igitur ne illud quidem. Quis enim est, qui non videat haec esse in natura rerum tria? Tum Piso: Quoniam igitur aliquid omnes, quid Lucius noster? Traditur, inquit, ab Epicuro ratio neglegendi doloris. </p><p>Uterque enim summo bono fruitur, id est voluptate. Hoc enim constituto in philosophia constituta sunt omnia. Sed plane dicit quod intellegit. Utinam quidem dicerent alium alio beatiorem! Iam ruinas videres. Negat esse eam, inquit, propter se expetendam. Sin tantum modo ad indicia veteris memoriae cognoscenda, curiosorum. Videmus igitur ut conquiescere ne infantes quidem possint. Qui-vere falsone, quaerere mittimus-dicitur oculis se privasse; Quod ea non occurrentia fingunt, vincunt Aristonem; Ut scias me intellegere, primum idem esse dico voluptatem, quod ille don. </p><p>Quacumque enim ingredimur, in aliqua historia vestigium ponimus. Aliter enim nosmet ipsos nosse non possumus. Nihilo magis. In quibus doctissimi illi veteres inesse quiddam caeleste et divinum putaverunt. Potius inflammat, ut coercendi magis quam dedocendi esse videantur. Respondent extrema primis, media utrisque, omnia omnibus. Sed venio ad inconstantiae crimen, ne saepius dicas me aberrare; Mihi enim erit isdem istis fortasse iam utendum. </p><p>Ipse Epicurus fortasse redderet, ut Sextus Peducaeus, Sex. Polemoni et iam ante Aristoteli ea prima visa sunt, quae paulo ante dixi. Sed vos squalidius, illorum vides quam niteat oratio. Videmus igitur ut conquiescere ne infantes quidem possint. Nummus in Croesi divitiis obscuratur, pars est tamen divitiarum. Cyrenaici quidem non recusant; Ex quo, id quod omnes expetunt, beate vivendi ratio inveniri et comparari potest. Quia dolori non voluptas contraria est, sed doloris privatio. Hic quoque suus est de summoque bono dissentiens dici vere Peripateticus non potest. </p><p>Et quidem saepe quaerimus verbum Latinum par Graeco et quod idem valeat; Qui non moveatur et offensione turpitudinis et comprobatione honestatis? Duae sunt enim res quoque, ne tu verba solum putes. Immo alio genere; Non quam nostram quidem, inquit Pomponius iocans; Vitiosum est enim in dividendo partem in genere numerare. Progredientibus autem aetatibus sensim tardeve potius quasi nosmet ipsos cognoscimus. Quod cum accidisset ut alter alterum necopinato videremus, surrexit statim. </p><p>Certe nihil nisi quod possit ipsum propter se iure laudari. Ratio quidem vestra sic cogit. An haec ab eo non dicuntur? Est enim effectrix multarum et magnarum voluptatum. </p><p>Quamquam tu hanc copiosiorem etiam soles dicere. Et certamen honestum et disputatio splendida! omnis est enim de virtutis dignitate contentio. Naturales divitias dixit parabiles esse, quod parvo esset natura contenta. De hominibus dici non necesse est. Est enim effectrix multarum et magnarum voluptatum. Reguli reiciendam; Quid est igitur, cur ita semper deum appellet Epicurus beatum et aeternum? An hoc usque quaque, aliter in vita? Sunt enim prima elementa naturae, quibus auctis vírtutis quasi germen efficitur. Longum est enim ad omnia respondere, quae a te dicta sunt. </p>","Children":[{"Type":0,"PageName":"Illi enim inter se dissentiunt Deinde disputat quod cuiusque","IntroText":"Quae cum dixisset paulumque institisset, Quid est? Quamquam tu hanc copiosiorem etiam soles dicere. Atqui reperies, inquit, in hoc quidem pertinacem; Sed ad bona praeterita redeamus. Ratio quidem vestra sic cogit. Familiares nostros, credo, Sironem dicis et Philodemum, cum optimos viros, tum homines doctissimos. Quod non faceret, si in voluptate summum bonum poneret. Illud non continuo, ut aeque incontentae. ","MainBodyText":"<p>Etsi ea quidem, quae adhuc dixisti, quamvis ad aetatem recte isto modo dicerentur. Innumerabilia dici possunt in hanc sententiam, sed non necesse est. Magna laus. Beatus autem esse in maximarum rerum timore nemo potest. Qua igitur re ab deo vincitur, si aeternitate non vincitur? </p><p>Ne amores quidem sanctos a sapiente alienos esse arbitrantur. Laelius clamores sofòw ille so lebat Edere compellans gumias ex ordine nostros. In qua si nihil est praeter rationem, sit in una virtute finis bonorum; Quod cum dixissent, ille contra. Habent enim et bene longam et satis litigiosam disputationem. Quasi ego id curem, quid ille aiat aut neget. Si verbum sequimur, primum longius verbum praepositum quam bonum. </p><p>Tecum optime, deinde etiam cum mediocri amico. Primum in nostrane potestate est, quid meminerimus? Honesta oratio, Socratica, Platonis etiam. Sed ego in hoc resisto; Nihil enim iam habes, quod ad corpus referas; Scientiam pollicentur, quam non erat mirum sapientiae cupido patria esse cariorem. Sequitur disserendi ratio cognitioque naturae; Haec quo modo conveniant, non sane intellego. Philosophi autem in suis lectulis plerumque moriuntur. </p><p>An vero, inquit, quisquam potest probare, quod perceptfum, quod. Claudii libidini, qui tum erat summo ne imperio, dederetur. Sed erat aequius Triarium aliquid de dissensione nostra iudicare. Quid, cum fictas fabulas, e quibus utilitas nulla elici potest, cum voluptate legimus? Cur tantas regiones barbarorum pedibus obiit, tot maria transmisit? </p><p>Uterque enim summo bono fruitur, id est voluptate. Hoc enim constituto in philosophia constituta sunt omnia. Sed plane dicit quod intellegit. Utinam quidem dicerent alium alio beatiorem! Iam ruinas videres. Negat esse eam, inquit, propter se expetendam. Sin tantum modo ad indicia veteris memoriae cognoscenda, curiosorum. Videmus igitur ut conquiescere ne infantes quidem possint. Qui-vere falsone, quaerere mittimus-dicitur oculis se privasse; Quod ea non occurrentia fingunt, vincunt Aristonem; Ut scias me intellegere, primum idem esse dico voluptatem, quod ille don. </p>","Children":null}]}]