{"Type":2,"PageName":"Ego vero volo in virtute","IntroText":"Gloriosa ostentatio in constituendo summo bono. Tubulum fuisse, qua illum, cuius is condemnatus est rogatione, P. Quod quidem iam fit etiam in Academia. Hanc ergo intuens debet institutum illud quasi signum absolvere. Cum autem in quo sapienter dicimus, id a primo rectissime dicitur. Zenonis est, inquam, hoc Stoici. Idemque diviserunt naturam hominis in animum et corpus. Verba tu fingas et ea dicas, quae non sentias? ","MainBodyText":"<p>Sic vester sapiens magno aliquo emolumento commotus cicuta, si opus erit, dimicabit. Ita fit cum gravior, tum etiam splendidior oratio. Non enim quaero quid verum, sed quid cuique dicendum sit. An potest cupiditas finiri? Quod non faceret, si in voluptate summum bonum poneret. Conferam tecum, quam cuique verso rem subicias; In qua si nihil est praeter rationem, sit in una virtute finis bonorum; Ita multo sanguine profuso in laetitia et in victoria est mortuus. Conferam tecum, quam cuique verso rem subicias; Itaque primos congressus copulationesque et consuetudinum instituendarum voluntates fieri propter voluptatem; </p><p>Quod cum accidisset ut alter alterum necopinato videremus, surrexit statim. Atque his de rebus et splendida est eorum et illustris oratio. Quae qui non vident, nihil umquam magnum ac cognitione dignum amaverunt. </p><p>Nam memini etiam quae nolo, oblivisci non possum quae volo. Dic in quovis conventu te omnia facere, ne doleas. Certe non potest. Iam illud quale tandem est, bona praeterita non effluere sapienti, mala meminisse non oportere? Omnes enim iucundum motum, quo sensus hilaretur. Nihil acciderat ei, quod nollet, nisi quod anulum, quo delectabatur, in mari abiecerat. Quae animi affectio suum cuique tribuens atque hanc, quam dico. Ergo instituto veterum, quo etiam Stoici utuntur, hinc capiamus exordium. </p><p>Quod iam a me expectare noli. Quod quidem iam fit etiam in Academia. Quantum Aristoxeni ingenium consumptum videmus in musicis? Igitur neque stultorum quisquam beatus neque sapientium non beatus. Nescio quo modo praetervolavit oratio. Ita fit cum gravior, tum etiam splendidior oratio. </p><p>Iam in altera philosophiae parte. An eiusdem modi? Atqui iste locus est, Piso, tibi etiam atque etiam confirmandus, inquam; Cetera illa adhibebat, quibus demptis negat se Epicurus intellegere quid sit bonum. Itaque eos id agere, ut a se dolores, morbos, debilitates repellant. Quantum Aristoxeni ingenium consumptum videmus in musicis? Scio enim esse quosdam, qui quavis lingua philosophari possint; </p><p>Duo enim genera quae erant, fecit tria. At enim, qua in vita est aliquid mali, ea beata esse non potest. Ex rebus enim timiditas, non ex vocabulis nascitur. Cum ageremus, inquit, vitae beatum et eundem supremum diem, scribebamus haec. Miserum hominem! Si dolor summum malum est, dici aliter non potest. Quos quidem tibi studiose et diligenter tractandos magnopere censeo. Traditur, inquit, ab Epicuro ratio neglegendi doloris. Atque ab his initiis profecti omnium virtutum et originem et progressionem persecuti sunt. Sed videbimus. Non dolere, inquam, istud quam vim habeat postea videro; Tu enim ista lenius, hic Stoicorum more nos vexat. </p><p>Equidem, sed audistine modo de Carneade? Scientiam pollicentur, quam non erat mirum sapientiae cupido patria esse cariorem. Cyrenaici quidem non recusant; Istam voluptatem perpetuam quis potest praestare sapienti? Certe, nisi voluptatem tanti aestimaretis. Quid autem habent admirationis, cum prope accesseris? Et nunc quidem quod eam tuetur, ut de vite potissimum loquar, est id extrinsecus; Ut id aliis narrare gestiant? Apud imperitos tum illa dicta sunt, aliquid etiam coronae datum; </p><p>At iste non dolendi status non vocatur voluptas. Oculorum, inquit Plato, est in nobis sensus acerrimus, quibus sapientiam non cernimus. Cum id fugiunt, re eadem defendunt, quae Peripatetici, verba. Tu vero, inquam, ducas licet, si sequetur; Quod quidem nobis non saepe contingit. Ait enim se, si uratur, Quam hoc suave! dicturum. Qui non moveatur et offensione turpitudinis et comprobatione honestatis? Qui est in parvis malis. Nam ista vestra: Si gravis, brevis; </p><p>Hinc ceteri particulas arripere conati suam quisque videro voluit afferre sententiam. Ergo instituto veterum, quo etiam Stoici utuntur, hinc capiamus exordium. Eiuro, inquit adridens, iniquum, hac quidem de re; Si enim non fuit eorum iudicii, nihilo magis hoc non addito illud est iudicatum-. </p>","Children":null}